{
  "common.button.save": "Enregistrer",
  "common.button.sending": "Envoi en cours...",
  "common.button.cancel": "Annuler",
  "common.button.edit": "Modifier",
  "common.button.add": "Ajouter",
  "common.button.validate": "Valider",
  "common.button.error": "Une erreur est survenue, veuillez réessayer plus tard.",
  "common.button.loading": "Chargement",
  "common.invalid_email": "L'adresse email n'est pas valide",
  "common.label.email": "E-mail",
  "common.label.password": "Mot de passe",
  "common.coming_soon": "Bientôt disponible...",
  "common.label.account": "Mon Compte",
  "common.label.disconnect": "Déconnexion",
  "common.button.create_account": "Créer mon compte",
  "common.button.connect": "Me connecter",
  "common.success.invite_sent": "Invitation envoyée avec succès !",
  "common.error.network": "Il semblerait que vous ayiez un problème de réseau",
  "signup.title": "Devenez bêta-testeur ",
  "signup.description": "Bénéficiez de notre service gratuitement, en avant-première",
  "signup.go_to_signin": "Déjà inscrit·e ? Connectez-vous ici",
  "signup.error": "Erreur de connexion, veuillez réessayer plus tard.",
  "signup.success": "Inscription réussie!",
  "signup.check_your_emails": "Un lien de confirmation vous a été envoyé à l'adresse {email}.",
  "signup.enter_code": "Pour finaliser votre inscription, merci de renseigner le code reçu par email.",
  "signup.button.signup": "M'inscrire",
  "signup.label.first_name": "Prénom",
  "signup.label.last_name": "Nom",
  "signup.label.email": "E-mail",
  "signup.new_password": "Nouveau mot de passe",
  "signup.label.password": "Mot de passe",
  "signup.label.password_confirmation": "Confirmation de mot de passe",
  "signup.missing_first_name": "Vous devez renseigner votre prénom",
  "signup.missing_last_name": "Vous devez renseigner votre nom",
  "signup.password_help": "Votre mot de passe doit contenir: ",
  "signup.password_help.length": "Au moins 8 caractères",
  "signup.password_help.min": "Une minuscule",
  "signup.password_help.maj": "Une majuscule",
  "signup.password_help.digit": "Un chiffre",
  "signup.password_help.special_character": "Un caractère spécial",
  "signup.password_help.full_sentence": "Le mot de passe doit contenir 8 caractères, une majuscule, une minuscule, un chiffre et un caractère spécial",
  "signup.password_help.not_identical": "Les mots de passe ne sont pas équivalents.",
  "signup.error.existing_account": "Vous avez déjà un compte : essayez de vous connecter",
  "signin.title": "Connexion",
  "signin.forgot_password": "Mot de passe oublié ?",
  "signin.wrong_password": "Adresse email ou mot de passe incorrect, veuillez réessayer",
  "signin.description": "Connectez-vous pour accéder à vos informations",
  "signin.go_to_signup": "Pas encore de compte ? Inscrivez-vous ici",
  "signin.error": "Erreur de connexion, veuillez réessayer plus tard.",
  "signin.mail_not_verified": "Vous devez valider votre adresse email pour vous connecter. (Pensez à vérifier vos spams)",
  "signin.user_not_found": "Votre compte n'existe pas ou n'a pas encore été vérifié",
  "signin.success": "Connexion réussie!",
  "signin.button.signin": "Me connecter",
  "personal_space.title": "Mon espace sécurisé",
  "personal_space.description": "Bonjour ! Bienvenue dans votre espace personnel. {br}C’est ici que vous allez pouvoir renseigner vos informations et prévoir leur transmission à vos proches.",
  "personal_space.safe.title": "Accéder à mon coffre-fort sécurisé",
  "personal_space.safe.description": "Renseignez vos volontés et les informations à transmettre à vos poches.",
  "personal_space.trusted_persons.title": "Renseigner mes personnes de confiance",
  "personal_space.trusted_persons.description": "Prévoyez qui pourra avoir accès à vos informations.",
  "personal_space.legators_safe.title": "Coffre-fort de mes proches",
  "personal_space.legators_safe.description": "Accédez au coffre-fort des proches qui vous ont désigné·e comme personne de confiance en cas de nécessité.",
  "menu.safe": "Coffre-fort sécurisé",
  "menu.ceremonial": "Volontés cérémoniales",
  "menu.medical": "Volontés médicales",
  "menu.admin": "Démarches administratives",
  "menu.free_space": "Espace libre",
  "menu.home": "Espace Personnel",
  "menu.trusted_persons": "Personnes de confiance",
  "menu.legators_safe": "Coffre-fort de mes proches",
  "verify_email.title": "Finalisez votre inscription",
  "verification.success": "Vérification réussie !",
  "verification.ongoing": "Vérification en cours",
  "verification.message_sent": "Cliquez sur le lien que vous avez reçu par email pour confirmer votre inscription (pensez à vérifier vos spams)",
  "verification.outdated": "Votre lien de vérification est expiré",
  "verification.back_to_login": "Retourner à l'écran de connexion",
  "verification.already_verified": "Votre email a déjà été vérifié !",
  "reset.title": "Récupération de compte",
  "reset.password": "Réinitialisation de mot de passe",
  "reset.label.email": "Renseignez votre email",
  "reset.unkown_email": "Cette adresse email n'est ratachée à aucun compte",
  "reset.new_password": "Choisissez un nouveau mot de passe:",
  "reset.validation": "Votre nouveau mot de passe a bien été pris en compte! Me connecter",
  "reset.invalid": "Votre lien de réinitialisation n'est pas valide",
  "reset.button.send": "Envoyer un lien de réinitialisation",
  "reset.sent.success": "Un email de réinitialisation vous a été envoyé",
  "reset.send.request": "Réinitialiser mon mot de passe",
  "wish.error": "L'enregistrement a échoué. Veuillez réessayer plus tard.",
  "wish.label": "Entrez vos volontés ici...",
  "wish.button.download": "Télécharger mes volontés",
  "myaccount.title": "Mon compte",
  "myaccount.firstname": "Prénom",
  "myaccount.lastname": "Nom",
  "myaccount.mail": "Adresse email",
  "myaccount.error": "Une erreur est survenue, l’enregistrement n’a pas été effectué. ",
  "myaccount.password.changed": "Votre mot de passe a bien été modifié",
  "ceremonial.header": "Volontés cérémoniales",
  "ceremonial.title": "Renseigner mes volontés cérémoniales",
  "ceremonial.default_help": "Dans cet espace, vous allez pouvoir renseigner vos volontés concernant la cérémonie funéraire. Ces informations peuvent permettre à votre famille de s’accorder simplement sur la démarche à suivre, sans avoir à prendre de décision dans un moment difficile. {br}{br} Une fois que vous aurez transmis l’accès à vos proches de confiance, ils pourront accéder à ces informations s’ils le jugent nécessaire. Vous serez également notifié du dévérouillage de vos données de leur part.",
  "ceremonial.burial_cremation.title": "Souhaitez-vous une crémation ou une inhumation ?",
  "ceremonial.burial_cremation.help.1": "Inhumation ou crémation ?",
  "ceremonial.burial_cremation.help.2": "Ce sont les deux procédés possibles après un décès, qui ont chacun leurs avantages et inconvénients. {br}{br} La crémation, de plus en plus utilisée, consiste à brûler le corps dans un crématorium pour en récupérer les cendres. Elle peut être plus simple à organiser et moins chère qu’une inhumation, mais peut sembler un peu impersonnelle pour les proches.{br}{br}Pour une inhumation, ou enterrement, le corps du défunt est placé dans un cerceuil. Cela peut rendre le deuil plus facile. Dans le cas d’un caveau familial, les membres d’une famille peuvent reposer ensemble. Son organisation demande certaines démarches administratives (acte de décès, autorisation de la mairie) qui peuvent être un peu lourdes au moment du deuil pour les proches.",
  "ceremonial.burial_cremation.label.inhumation": "Inhumation",
  "ceremonial.burial_cremation.label.cremation": "Crémation",
  "ceremonial.burial_cremation_place.title": "Où souhaitez-vous être inhumé·e ou que vos cendres soient placées ?",
  "ceremonial.burial_cremation_place.help.1": "Où peut-on être inhumé ?",
  "ceremonial.burial_cremation_place.help.2": "Le lieu d’inhumation le plus commun est le cimetière communal. Il peut s’agir d’un cimetière de la commune où :",
  "ceremonial.burial_cremation_place.help.3": "Le défunt est décédé.",
  "ceremonial.burial_cremation_place.help.4": "Le défunt était domicilié.",
  "ceremonial.burial_cremation_place.help.5": "Se trouve une sépulture de famille (caveau familial) à laquelle a droit le défunt.",
  "ceremonial.burial_cremation_place.help.6": "Dans le cas particulier où il résidait hors de France, la commune où le défunt était inscrit sur la liste électorale.",
  "ceremonial.burial_cremation_place.help.7": "Il est également possible sur un terrain privé, mais des conditions précises doivent être respectées.",
  "ceremonial.burial_cremation_place.help.8": "Quid des cendres après une crémation ?",
  "ceremonial.burial_cremation_place.help.9": "Pour conserver les cendres après une crémation, elles sont mises dans une urne qui peut être : ",
  "ceremonial.burial_cremation_place.help.10": "Inhumée dans une sépulture existante.",
  "ceremonial.burial_cremation_place.help.11": "Déposée dans un columbarium.",
  "ceremonial.burial_cremation_place.help.12": "Placée dans un monument funéraire dans un cimetière.",
  "ceremonial.burial_cremation_place.help.13": "Deuxième possibilité: Les cendres peuvent être dispersées, mais cela ne peut pas être fait de partout! Légalement cela peut être dans les espaces aménagés dans les cimetières communaux, en pleine nature, ou en mer, à un minimum de 300 mètres des côtes. {br} {br} Attention ! Depuis 2008, il n’est plus possible de conserver les cendres d’un proche dans un logement.",
  "ceremonial.music.title": "Quelle(s) musique(s) souhaitez-vous pour vos funérailles ?",
  "ceremonial.music.help.1": "Pourquoi indiquer cela ?",
  "ceremonial.music.help.2": "Lors de la préparation des funérailles, les proches décident de musiques à jouer lors de la cérémonie. Aidez vos proches dans ce choix en renseignant ici un ou des morceaux que vous voudriez qu'ils utilisent.{br}{br}A noter que s'il est commun que de la musique soit jouée pour les funérailles laïques ou chrétiennes, ce n'est normalement pas le cas pour certaines cérémonies religeuses (musulmanes et juives notamment).",
  "ceremonial.music.help.3": "Y a-t-il des règles ?",
  "ceremonial.music.help.4": "Pas à proprement parler, mais généralement 3 ou 4 musiques suffisent. Il est  courant que la dernière soit plus dynamique et positive, puisque c'est celle qui conclura la cérémonie. {br}{br} En termes de contenu, libre à vous de choisir le style qui vous convient. Il peut s'agir de morceaux qui vous sont chers, qui rappelleront à vos proches des moments passés ensemble, ou simplement qui contribueront à embellir la cérémonie.",
  "ceremonial.religion.title": "Souhaitez-vous une cérémonie religieuse ?",
  "ceremonial.religion.help1": "Les cérémonies varient en fonction des religions et des croyances.  Vous pouvez renseigner ce champ en indiquant d'une part si vous voulez une cérémonie religieuse ou laïque, d'autre part, la religion  de la cérémonie s'il y a lieu.",
  "ceremonial.prevoyance.title": "Avez-vous un contrat de prévoyance obsèques ?",
  "ceremonial.prevoyance.help.1": "Qu'est-ce qu'un contrat prévoyance obsèques ?",
  "ceremonial.prevoyance.help.2": "Le contrat de prévoyance obsèques permet de préparer une somme d'argent pour financer ses funérailles. Ce contrat permet aussi éventuellement de faire connaître ses volontés et d'organiser certains aspects de la cérémonie.",
  "ceremonial.prevoyance.help.3": "Ces contrats peuvent être souscrits en se rapprochant de pompes funèbres.",
  "ceremonial.prevoyance.help.4": "Pourquoi renseigner cette information ? ",
  "ceremonial.prevoyance.help.5": "En renseignant cette information ici, vous permettez à vos proches de connaître l'existence de ce contrat et de savoir auprès de quel acteur se tourner. Si vos proches ont déjà connaissance de ce contrat, cela leur servira de rappel. Dans le cas où vous possédez un contrat de prévoyance obsèques, n'hésitez pas à indiquez auprès de quelles pompes funèbres vous l'avez souscrit.",
  "ceremonial.place.title": "Où voulez-vous que la cérémonie se déroule ?",
  "ceremonial.place.help.1": "Pourquoi choisir le lieu de la cérémonie ?",
  "ceremonial.place.help.2": "La cérémonie funéraire permet aux proches du défunt de se réunir pour se recueillir. La cérémonie peut se dérouler dans différents lieux selon le type de cérémonie. Habituellement, les cérémonies laïques se déroulent dans un cimetière, un funerarium, un crematorium ou encore dans une salle communale ou un terrain privé. Pour les cérémonies religieuses, il est possible que la cérémonie se tienne dans un lieu de culte.",
  "ceremonial.place.help.3": "Ici, vous pouvez donc indiquer votre préférence concernant ce lieu si vous en avez une.",
  "ceremonial.list_of_people.title": "Avez-vous une liste de personnes à contacter pour les convier à la cérémonie ?",
  "ceremonial.list_of_people.help.1": "Ici, vous pouvez créer une liste de personnes que vous souhaitez prévenir de vos funérailles, pour être sûr·e que personne ne soit oublié. Vos proches pourront ainsi contacter ces personnes à partir de cette liste.",
  "ceremonial.coffin.title": "Avez-vous des attentes particulières par rapport au choix du cercueil/de l'urne ?",
  "ceremonial.coffin.help.1": "Comment choisir son cercueil / son urne ?",
  "ceremonial.coffin.help.2": "Dans un premier temps, tout dépend du type de cérémonie. Pour un enterrement, le défunt aura besoin d'un cercueil d'inhumation tandis que pour une crémation, il faudra un cercueil de crémation et une urne funéraire.",
  "ceremonial.coffin.help.3": "Différents critères peuvent entrer en compte dans le choix d'un cercueil : sa forme, son épaisseur, le type de bois utilisé et son prix. Vous pouvez aussi ajouter des personnalisations : ajouter des emblèmes ou choisir le capiton par exemple.",
  "ceremonial.coffin.help.4": "Pour les urnes, il faut choisir en fonction de l'esthétique, du prix mais surtout du devenir des cendres. Certaines urnes facilitent la dispersion, d'autres sont utilisées pour le scellement ou l'enterrement.",
  "ceremonial.ornament.title": "Avez-vous des attentes particulières par rapport à la décoration ?",
  "ceremonial.ornament.help.1": "Lors de la préparation des funérailles, les proches choisiront différents éléments de décoration. En remplissant ce champ, vous pouvez les aider en indiquant s'il y a des éléments particuliers qui vous tiennent à coeur. On peut penser à des plaques ou des fleurs par exemple.",
  "ceremonial.other.title": "Voulez-vous ajouter quelque chose ?",
  "ceremonial.other.help.1": "Quelque chose d'important pour vous ne figure pas ci-dessus ? N'hésitez pas à l'ajouter ici ! ",
  "ceremonial.text.title": "Voulez-vous indiquer un texte à lire pendant la cérémonie ?",
  "ceremonial.text.help.1": "Durant la cérémonie, il est très courant que des textes ou des poèmes soient lus. Vous pouvez indiquer ici, un texte ou un poème qui vous est cher afin qu'il soit lu durant la céremonie",
  "changeMail.message.sent": "Un email de confirmation a été envoyé à l'adresse email renseignée",
  "changeMail.back_to_personnal_space": "Retourner à mon espace personnel",
  "trustedperson.title": "Mes personnes de confiance",
  "trustedperson.subtitle": "Mes proches qui auront accès à mes données",
  "addheirs.help1": "Les personnes de confiance sont les proches qui auront accès à votre coffre-fort en cas de nécessité. Nous vous invitons à renseigner plusieurs personnes de confiance afin d’être certain·e que vos données soient récupérées.",
  "addheirs.help2": "Une fois renseigné, votre proche recevra un mail l'invitant à créer son compte. Vous devrez lui transmettre un code de vérification lui permettant d'accéder à vos informations",
  "addheirs.invite": "Invitez votre proche",
  "addheirs.transmit": "Transmettez lui le code de sécurité",
  "addheirs.contact_validated": "Votre lien de confiance est validé !",
  "addheirs.add_user": "Renseignez les coordonnées de votre proche : Il recevra une invitation par email pour créer son compte et accéder à vos informations",
  "addheirs.send_code": "Transmettez ce code à votre proche de confiance. Il doit le renseigner dans son compte afin d'avoir accès à vos données. Ce mécanisme permet de s'assurer que la personne qui accède à vos données est bien celle que vous pensez.",
  "addheirs.validated": "Votre proche de confiance a validé son lien avec vous. Il peut désormais accéder à vos informations s'il le juge nécessaire.",
  "addheirs.status.waiting": "En attente",
  "addheirs.status.validated": "Validé",
  "addheirs.advice.sendcode": "Transmettez ce code de façon orale à votre proche, il devra le renseigner pour valider votre lien.",
  "addheirs.advice.validated": "Votre proche de confiance est validé et peut accéder à vos informations en cas de nécessité",
  "addheirs.addheirs.text": "Ajouter un proche",
  "addheirs.button.invite": "Inviter à devenir votre personne de confiance",
  "legators_safe.title": "Coffre-fort des proches",
  "legators_safe.subtitle": "Qui m'ont désigné·e comme personne de confiance.",
  "legators_safe.help.title": "Déverrouillez les informations de vos proches",
  "legators_safe.help.1": "Dès que possible : ",
  "legators_safe.help.2": "Entrez le code transmis par votre proche pour valider le lien de confiance. ",
  "legators_safe.help.3": "En cas de nécessité, vous pouvez accéder aux volontés médicales et cérémoniales laissées par votre proche, en deux étapes : ",
  "legators_safe.help.4": "Déverrouillez les informations",
  "legators_safe.help.5": "Assurez vous de le faire uniquement si vous avez besoin de prendre une décision liée aux volontés de votre proche : Une notification sera envoyée à son adresse mail dès que vous déverouillerez ses informations. ",
  "legators_safe.help.6": "Accédez aux volontés",
  "legators_safe.help.7": "Consultez les volontés de votre proche à tout moment une fois qu'elles sont déverrouillées.",
  "legators_safe.help.8": "Pour accéder aux informations liées aux démarches administratives, qui sont moins urgentes et d'autant plus sensibles, vous aurez besoin de fournir un certificat de décès (bientôt disponible).",
  "legators_safe.status.allowed": "Lien de confiance validé",
  "legators_safe.status.pending": "Lien de confiance en attente de vérification",
  "legators_safe.button.access": "Accéder aux volontés",
  "legators_safe.button.unlock": "Déverrouiller les informations",
  "legators_safe.label.code": "Entrez ici le code de vérification que {name} vous a transmis.",
  "legators_safe.error": "Une erreur est survenue, veuillez réessayer plus tard.",
  "legators_safe.wrong_code": "Le code entré n'est pas valide.",
  "legators_safe.warning.title": "Êtes vous sûr·e de vouloir continuer ? ",
  "legators_safe.warning.subtitle": "Vous vous apprétez à dévérouiller les informations de {first_name} {last_name}.",
  "legators_safe.warning.description": "Une notification sera envoyée à son adresse mail dès votre consultation. Aussi, assurez vous d’y accéder uniquement si vous avez besoin de prendre une décision liée à ses volontés."
}
